{
  "text": {
    "ćao": 107,
    "cao": 3,
    "zdravo": 106,
    "hej": 27,
    "dobar": 19,
    "dan": 9,
    "dobro": 20,
    "veče": 101,
    "jutro": 46,
    "vidimo": 102,
    "se": 86,
    "doviđenja": 21,
    "pozdrav": 74,
    "laku": 57,
    "noć": 65,
    "da": 7,
    "li": 59,
    "si": 88,
    "bot": 2,
    "jesi": 44,
    "ti": 94,
    "čovek": 109,
    "sa": 85,
    "kim": 49,
    "pričam": 81,
    "pravi": 75,
    "prikaži": 80,
    "sve": 93,
    "igračke": 34,
    "prikazi": 79,
    "igracke": 30,
    "pokaži": 72,
    "daj": 8,
    "mi": 61,
    "lista": 60,
    "igračaka": 32,
    "spisak": 91,
    "koje": 52,
    "imate": 39,
    "traži": 97,
    "igračku": 35,
    "panda": 69,
    "nađi": 64,
    "plišana": 70,
    "vatrogasni": 100,
    "kamion": 47,
    "monopol": 63,
    "junior": 45,
    "imaš": 40,
    "lego": 58,
    "classic": 6,
    "pronađi": 82,
    "mikroskop": 62,
    "za": 105,
    "__number__": 0,
    "šta": 110,
    "ima": 38,
    "uzrast": 99,
    "slagalice": 89,
    "hoću": 28,
    "figure": 24,
    "društvene": 22,
    "igre": 36,
    "vozila": 104,
    "treba": 98,
    "edukativna": 23,
    "igračka": 33,
    "želim": 111,
    "plišanu": 71,
    "tip": 95,
    "kreativni": 56,
    "set": 87,
    "dečaka": 16,
    "devojčicu": 14,
    "ciljna": 5,
    "grupa": 26,
    "dečak": 15,
    "devojčica": 13,
    "do": 18,
    "dinara": 17,
    "jeftinije": 43,
    "od": 67,
    "između": 41,
    "i": 29,
    "preporuči": 77,
    "preporuci": 76,
    "igracku": 31,
    "poklon": 73,
    "dete": 12,
    "preporučuješ": 78,
    "slagalicu": 90,
    "koliko": 54,
    "košta": 55,
    "koja": 51,
    "je": 42,
    "cena": 4,
    "reci": 84,
    "opis": 68,
    "to": 96,
    "o": 66,
    "čemu": 108,
    "radi": 83,
    "detalji": 11,
    "više": 103,
    "detalja": 10,
    "koji": 53,
    "godina": 25,
    "bebe": 1,
    "ili": 37,
    "starije": 92,
    "kategorija": 48,
    "koga": 50
  },
  "intent": {
    "pozdrav": 15,
    "zbogom": 19,
    "bot_izazov": 1,
    "prikazi_sve_igracke": 17,
    "trazi_igracku_po_nazivu": 18,
    "filtriraj_po_uzrastu": 6,
    "filtriraj_po_tipu": 5,
    "filtriraj_po_targetu": 4,
    "filtriraj_po_ceni": 3,
    "preporuci_igracku": 16,
    "pitaj_cenu": 10,
    "pitaj_opis": 11,
    "pitaj_uzrast": 14,
    "pitaj_tip": 13,
    "pitaj_target": 12,
    "affirm": 0,
    "deny": 2,
    "greet": 7,
    "mood_great": 8,
    "mood_unhappy": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 15,
    "action_restart": 18,
    "action_session_start": 20,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 19,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_filtriraj_po_ceni": 6,
    "action_filtriraj_po_targetu": 7,
    "action_filtriraj_po_tipu": 8,
    "action_filtriraj_po_uzrastu": 9,
    "action_last_toy_cena": 10,
    "action_last_toy_opis": 11,
    "action_last_toy_target": 12,
    "action_last_toy_tip": 13,
    "action_last_toy_uzrast": 14,
    "action_preporuci_igracku": 16,
    "action_prikazi_sve_igracke": 17,
    "action_trazi_igracku": 21,
    "utter_bot": 24,
    "utter_cheer_up": 25,
    "utter_did_that_help": 26,
    "utter_goodbye": 27,
    "utter_pozdrav": 28,
    "utter_happy": 29,
    "utter_pozdrav": 30,
    "utter_zbogom": 31
  },
  "action_text": null,
  "intent_response_key": null
}