{
  "text": {
    "cao": 3,
    "zdravo": 106,
    "hej": 29,
    "dobar": 21,
    "dan": 11,
    "dobro": 22,
    "vece": 101,
    "jutro": 46,
    "vidimo": 102,
    "se": 85,
    "dovidjenja": 23,
    "pozdrav": 75,
    "laku": 57,
    "noc": 65,
    "da": 9,
    "li": 59,
    "si": 87,
    "bot": 2,
    "jesi": 44,
    "ti": 94,
    "covek": 8,
    "sa": 84,
    "kim": 49,
    "pricam": 79,
    "pravi": 76,
    "prikazi": 80,
    "sve": 93,
    "igracke": 34,
    "pokazi": 73,
    "daj": 10,
    "mi": 61,
    "lista": 60,
    "igracaka": 32,
    "spisak": 90,
    "koje": 52,
    "imate": 40,
    "trazi": 97,
    "igracku": 35,
    "panda": 69,
    "nadji": 64,
    "plisana": 70,
    "vatrogasni": 100,
    "kamion": 47,
    "monopol": 63,
    "junior": 45,
    "imas": 39,
    "lego": 58,
    "classic": 7,
    "pronadji": 81,
    "mikroskop": 62,
    "za": 105,
    "__number__": 0,
    "plus": 72,
    "sta": 91,
    "ima": 38,
    "uzrast": 99,
    "slagalice": 88,
    "hocu": 30,
    "figure": 26,
    "drustvene": 24,
    "igre": 36,
    "vozila": 104,
    "treba": 98,
    "edukativna": 25,
    "igracka": 33,
    "zelim": 107,
    "plisanu": 71,
    "tip": 95,
    "kreativni": 56,
    "set": 86,
    "decaka": 13,
    "devojcicu": 18,
    "ciljna": 6,
    "grupa": 28,
    "decak": 12,
    "devojcica": 17,
    "do": 20,
    "dinara": 19,
    "jeftinije": 43,
    "od": 67,
    "izmedju": 41,
    "i": 31,
    "preporuci": 77,
    "poklon": 74,
    "dete": 16,
    "preporucujes": 78,
    "slagalicu": 89,
    "koliko": 54,
    "kosta": 55,
    "koja": 51,
    "je": 42,
    "cena": 5,
    "reci": 83,
    "opis": 68,
    "to": 96,
    "o": 66,
    "cemu": 4,
    "radi": 82,
    "detalji": 15,
    "vise": 103,
    "detalja": 14,
    "koji": 53,
    "godina": 27,
    "bebe": 1,
    "ili": 37,
    "starije": 92,
    "kategorija": 48,
    "koga": 50
  },
  "intent": {
    "pozdrav": 10,
    "zbogom": 14,
    "bot_izazov": 0,
    "prikazi_sve_igracke": 12,
    "trazi_igracku_po_nazivu": 13,
    "filtriraj_po_uzrastu": 4,
    "filtriraj_po_tipu": 3,
    "filtriraj_po_targetu": 2,
    "filtriraj_po_ceni": 1,
    "preporuci_igracku": 11,
    "pitaj_cenu": 5,
    "pitaj_opis": 6,
    "pitaj_uzrast": 9,
    "pitaj_tip": 8,
    "pitaj_target": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 15,
    "action_restart": 18,
    "action_session_start": 20,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 19,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_filtriraj_po_ceni": 6,
    "action_filtriraj_po_targetu": 7,
    "action_filtriraj_po_tipu": 8,
    "action_filtriraj_po_uzrastu": 9,
    "action_last_toy_cena": 10,
    "action_last_toy_opis": 11,
    "action_last_toy_target": 12,
    "action_last_toy_tip": 13,
    "action_last_toy_uzrast": 14,
    "action_preporuci_igracku": 16,
    "action_prikazi_sve_igracke": 17,
    "action_trazi_igracku": 21,
    "utter_bot": 24,
    "utter_pozdrav": 25,
    "utter_zbogom": 26
  },
  "action_text": null,
  "intent_response_key": null
}