{
  "text": {
    "hey": 40,
    "hello": 39,
    "hi": 41,
    "there": 79,
    "good": 33,
    "morning": 54,
    "evening": 23,
    "moin": 53,
    "let": 48,
    "s": 65,
    "go": 31,
    "dude": 22,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 1,
    "world": 92,
    "show": 70,
    "all": 2,
    "toys": 83,
    "me": 52,
    "list": 50,
    "display": 19,
    "can": 11,
    "you": 95,
    "i": 44,
    "want": 86,
    "to": 81,
    "see": 69,
    "give": 30,
    "what": 90,
    "are": 5,
    "available": 7,
    "the": 78,
    "toy": 82,
    "catalog": 12,
    "full": 29,
    "every": 24,
    "do": 20,
    "have": 38,
    "cu": 16,
    "by": 9,
    "cee": 13,
    "later": 47,
    "night": 59,
    "bye": 10,
    "goodbye": 34,
    "a": 0,
    "nice": 58,
    "day": 17,
    "around": 6,
    "yes": 94,
    "y": 93,
    "indeed": 45,
    "of": 62,
    "course": 15,
    "that": 77,
    "sounds": 72,
    "correct": 14,
    "no": 60,
    "n": 56,
    "never": 57,
    "don": 21,
    "t": 75,
    "think": 80,
    "so": 71,
    "like": 49,
    "way": 88,
    "not": 61,
    "really": 64,
    "perfect": 63,
    "great": 37,
    "amazing": 4,
    "feeling": 28,
    "king": 46,
    "wonderful": 91,
    "am": 3,
    "very": 85,
    "going": 32,
    "save": 68,
    "super": 74,
    "stoked": 73,
    "extremely": 25,
    "my": 55,
    "was": 87,
    "horrible": 42,
    "sad": 67,
    "feel": 27,
    "well": 89,
    "disappointed": 18,
    "m": 51,
    "unhappy": 84,
    "extremly": 26,
    "saad": 66,
    "bot": 8,
    "human": 43,
    "talking": 76
  },
  "intent": {
    "greet": 4,
    "hello_world": 5,
    "toys": 8,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hello_world": 6,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_pozdrav": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}